<?php get_header('page'); ?>

<!-- PAge -->
  <section class="page text-center" id="project-page" style="background: #F6F6F7; padding-bottom: 70px;">
  	<div class="container">
      <a href="/"><img style="margin-bottom: 35px;" src="<?php echo get_template_directory_uri(); ?>/images/logo-didi.png" alt="" /></a>
  		<p class="text-center">Наши турпакеты точно подобраны с учетом особенных, интересных маршрутов. Мы целенаправленно создаем турпродукты высшего качества для того, чтобы не дкмали и не волновались ни о чем; для того, чтобы ваше путешествие было спокойным, приятным и незабываемым. Мы с удовольствием работаем для вас!<br>
      Мы предлагаем планирование любых видов путешествий, подготовку и оосуществление туров, бронирование гостиниц, трансферы, обеспечение транспортом и аренду автомобилей различных марок; частные чартерные перелеты, личных консультантов и ассистентов на время путешествия, бронирование и приобретение билетов на международные и внутренние рейсы; питание, услуги гида, бизнес и VIP путешествия, оформление виз. </p>
  	</div>
  </section>
  <section class="about-work">
    <div class="container">
      <h2>Как мы работаем</h2>
      <div class="row">
        <div class="col-md-4 work-item text-center">
          <span>1</span>
          <h5>Выбирайте экскурсию на сайте</h5>
          <p>Все экскурсии на сайте авторские, экскурсию проводит человек, который ее придумал. Вы можете заранее прочитать описание программы, посмотреть, что гид написал о себе, познакомиться с отзывами других путешественников и выбрать экскурсию, которая вам ближе всего.</p>
        </div>
        <div class="col-md-4 work-item text-center">
          <span>2</span>
          <h5>Выбирайте экскурсию на сайте</h5>
          <p>Все экскурсии на сайте авторские, экскурсию проводит человек, который ее придумал. Вы можете заранее прочитать описание программы, посмотреть, что гид написал о себе, познакомиться с отзывами других путешественников и выбрать экскурсию, которая вам ближе всего.</p>
        </div>
        <div class="col-md-4 work-item text-center">
          <span>3</span>
          <h5>Выбирайте экскурсию на сайте</h5>
          <p>Все экскурсии на сайте авторские, экскурсию проводит человек, который ее придумал. Вы можете заранее прочитать описание программы, посмотреть, что гид написал о себе, познакомиться с отзывами других путешественников и выбрать экскурсию, которая вам ближе всего.</p>
        </div>
      </div>
    </div>
  </section>

	

<?php get_footer(); ?>